words_talk = [
    'поговорим',
    'поговорим',
    'разговор',
    'разговаривать',
    'давай говорить',
    'давай разговаривать',
    'вести диалог',
    'говорить'
]

close_text = [
    'close',
    'CLOSE',
    'ничего',
    'ни о чем',
    "ни чего",
    "?",
    'ниочем',
    'о чем'
]

playing_words = [
    'поиграем',
    'игра',
    'давай играть',
    'поиграть',
    'веселиться',
    'поиграем?',
    'повеселимся?',
    'играть'
]

first_game = [
    'угадать число',
    'первое',
    'число',
    'первая игра',
    '1',
    'первый вариант',
    'угадать',
    'угадывать'
]

second_game = [
    'второе',
    'решить',
    'пример',
    'давай решать пример',
    'решу',
    '2',
    'вариант 2'
]

weather = [
    'погода',
    'о погоде',
    'про погоду',
    'какая погода',
    'какая погода?',
    'что за погода?',
    'какая у тебя погода?'
]

about_love = [
    'о любви',
    'любовь',
    'про любовь'
    'что ты любишь?',
    'кого ты любишь?',
    'что тебе нравится',
    'что тебе нравится?',
    'кто тебе нравится',
    'кто тебе нравится?'
]