answer_none = [
    'Ничего? Ну и иди от-сюда, не хочу с тобой разговаривать!',
    'Почему? Я хочу поговорить с тобой, может найдем темы для диалога?',
    '. . .',
    'Ладно.',
    'Пока!'
]

not_found = [
    'Я не распознала команду! Повтори пожалуйста!',
    'Я не услышала тебя, котенок мой! Введи снова!',
    'Повтори пожалуйста!',
    'Я тебя не понимаю!'
]

about_weather_clouds = [
    'У меня тут облачно',
    'У меня тут мало-облачно',
    'У меня тут много облаков. Красиво!',
    'У меня тут облаков много'
]

about_weather_sun = [
    'солнце',
    'солнца почти не видно'
]

about_weather_temp = [
    'около 12 градусов',
    'примерно 3-2 градуса тепла',
    'около -4 или -6. Холодрыга вообщем!'
]

about_love = [
    'Лично я люблю своего разработчика - Илью. Он подарил мне жизнь! А ты? ',
    'Вот я люблю Илью (vk.com/0def1x). А ты? ',
    'Вообще я люблю одного человека - Илью, моего разработчика. Он идеален! А ты? ',
    'Ну вообще я люблю трех людей. Илью - моего разработчика, Яру - сестру разработчика и себя :D'
]

understand = [
    'Ясненько',
    'Понятненько-о',
    'それは明らか. Что это? А, это я на втором своем языке сказала \"понятно\"!'
]

playing_choose = [
    "Ох, ты хочешь поиграть! Ну я могу тебе предложить например: Угадай число, Реши пример. Выбирай!",
    "Тебе скучно? Ну я могу тебе предложить поиграть в : Угадай число, Реши пример. Выбирай!"
]

number_higest = [
    'Ты не угадал, котенок. Твое число слишком большое!',
    'Не-е-ет, твое число слишком большое!',
    'Сбавь обороты, уменьши число!',
    'Слишком много!'
]

number_lower = [
    'Почти, но число слишком маленькое!',
    'Зайка, твое число слишком маленькое, увеличь его!',
    'Не угадал, твое число слишком мелкое!'
]

number_win = [
    'Поздравляю-ю-ю! Ты выйграл!',
    'Ты победил!',
    'Поздравляю с победой!'
]

calculate_primer = [
    '+',
    '-',
    '*',
    '/'
]